<?php

$Languages_img = "./languages/img/ru.png";
$Languages_option = "ru";
$Languages_yes = "если";

$lang1 = 'Загрузите бесплатные видеоролики онлайн';
$lang2 = 'Загрузите видеоролики YouTube и другие бесплатные сайты!';
$lang3 = 'с shareplus вы можете искать видео на YouTube и загружать их, вот и все Nooo! Вы также можете загружать видеоролики из других социальных сетей, которые вам нравятся, например, Facebook';
$lang4 = 'Совместимые источники';
$lang5 = 'Видео поисковая система';
$lang6 = 'Нам очень жаль, но эта служба отключена, вернитесь позже';
$lang7 = 'скачать';
$lang8 = 'Извините, результатов нет';
$lang9 = 'В поисках сети на мгновение пожалуйста';
$lang10 = 'что-то пошло не так, у вас проблемы с подключением';
$lang11 = 'Убедитесь, что вы не робот';


?> 